<?php

return [
    'opportunities'=>
        [
            'طراحی وب' =>'تسلط نسبی به زبان های html و css',
            'توسعه دهنده سمت کاربر'=>  'تسلط نسبی به زبان برنامه نویسی javascript و آشنایی با xml',
            'توسعه دهنده سمت سرور' => 'تسلط کامل به زبان PHP و یا آشنایی با node.js و Express',
            'برنامه نویس'=>'آشنایی با زبان برنامه نویسی Python',
            'مهندس داده' => 'آشنایی با زبان python و تسلط به مباحث داده کاوی ',
            'طراح' => 'تسلط خوب بر یکی از نرم افزار های ایلاستریتور یا فتوشاپ',
            'بازاریاب' => 'علاقه مندی و پویایی برای بازاریابی دیجیتال',
            'توسعه دهنده موبایل'=>'تسلط نسبی به IOS یا android'
        ],
    'goods'=>
        [
            'آمادگی برای ورود به بازار کار با انجام پروژه های واقعی',
            'ساخت رزومه قوی برای ادامه فعالیت کاری یا حتی درسی !',
            'استفاده از کلاس ها و تایم های آموزشی شرکت ',
            'بهره مندی از پرداختی در صورت حضور در پروژه های سفارش داده شده ',
            'امکان ادامه کار به صورت پروژه ای یا درصدی در استارتاپ ها',
            'معرفی برای کاریابی به یکی از بهترین شرکت های کاریابی در دانشگاه صنعتی شریف',
        ],
    'available_time'=>[
        'شنبه ۱۳ آبان ماه'  =>[
          'ساعت ۱۳','ساعت ۱۵','ساعت ۱۴'
        ],
        'دوشنبه ۱۵ آبان ماه'=>[
          'ساعت ۱۳','ساعت ۱۴','ساعت ۱۵'
        ],
        'چهارشنبه ۱۷ آبان ماه'  =>[
            'ساعت ۱۰','ساعت ۱۱','ساعت ۱۴'
        ],

    ]
];
