<?php

return [
  'opportunities'=>
  [
      'طراحی وب' =>'تسلط نسبی به زبان های html و css',
      'توسعه دهنده سمت کاربر'=>  'تسلط نسبی به زبان برنامه نویسی javascript و آشنایی با xml',
      'توسعه دهنده سمت سرور' => 'تسلط کامل به زبان PHP و یا آشنایی با node.js و Express',
      'برنامه نویس'=>'آشنایی با زبان برنامه نویسی Python',
      'مهندس داده' => 'آشنایی با زبان python و تسلط به مباحث داده کاوی ',
      'طراح' => 'تسلط خوب بر یکی از نرم افزار های ایلاستریتور یا فتوشاپ',
      'بازاریاب' => 'علاقه مندی و پویایی برای بازاریابی دیجیتال'
  ],
];